[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_1 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_1 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Do Nothing")
m_Choices[1]=(m_ChoiceText="Set timer for 5 seconds")
m_Choices[2]=(m_ChoiceText="Set timer for 10 seconds")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_3 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Create Antitoxin")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_4 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Do Nothing.")
m_Choices[1]=(m_ChoiceText="Combine ingredients to create antitoxin.")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_0 DisSeqAct_GameOver]
m_Reason="Você encontrou o seu fim."

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_0 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="Ingredientes Faltantes."
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_1 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="Faltando um frasco vazio"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_2 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="Receita Necessária"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_3 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="Audiograph Obrigatório"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_5 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="Preciso de: Oxrush, Sais Metálicos e Feto de Rato Touro"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Falta mais 1"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Faltam mais 3"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_10 DisSeqAct_ShowHUDMessage]
m_Message="Gás Liberado em 6"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_11 DisSeqAct_ShowHUDMessage]
m_Message="Gás Liberado em 10"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_12 DisSeqAct_ShowHUDMessage]
m_Message="Gás Liberado em 9"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_13 DisSeqAct_ShowHUDMessage]
m_Message="Gás Liberado em 8"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_14 DisSeqAct_ShowHUDMessage]
m_Message="Gás Liberado em 7"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_2 DisSeqAct_ShowHUDMessage]
m_Message="Faltam mais 2"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_4 DisSeqAct_ShowHUDMessage]
m_Message="Gás Liberado em 3"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_5 DisSeqAct_ShowHUDMessage]
m_Message="Gás Liberado em 5"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_6 DisSeqAct_ShowHUDMessage]
m_Message="Gás Liberado em 4"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_7 DisSeqAct_ShowHUDMessage]
m_Message="Gás Liberado em 1"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_8 DisSeqAct_ShowHUDMessage]
m_Message="Desativado"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_9 DisSeqAct_ShowHUDMessage]
m_Message="Gás Liberado em 2"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Escritório do Geezer"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_1 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Fábrica de Tecidos"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Sala das Máquinas"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Laboratório da Enfermeira Trimble"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_4 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Os Chapéus se tornaram Neutros"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="Trava da Sala de Máquinas"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="Trimble"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="Armazenamento"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_11 DisSeqAct_UpdateTaskTarget]
m_TargetName="Bateria de Suporte de Vida"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_12 DisSeqAct_UpdateTaskTarget]
m_TargetName="Esgoto do Bairro dos Mercadores"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="Laboratório de Greenhow"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="Laboratório do Trimble"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_147 DisSeqAct_UpdateTaskTarget]
m_TargetName="Esgoto do Bairro dos Drapers"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_148 DisSeqAct_UpdateTaskTarget]
m_TargetName="Bairro dos Alfaiates"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_15 DisSeqAct_UpdateTaskTarget]
m_TargetName="Fórmula de Antitoxina"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_16 DisSeqAct_UpdateTaskTarget]
m_TargetName="Bairro dos Alfaiates"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_17 DisSeqAct_UpdateTaskTarget]
m_TargetName="Chão de Fábrica"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_18 DisSeqAct_UpdateTaskTarget]
m_TargetName="Armazenamento"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_19 DisSeqAct_UpdateTaskTarget]
m_TargetName="Misturador Químico"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="Escritório Principal"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="Área de Produção"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="Bobina do Motor"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_5 DisSeqAct_UpdateTaskTarget]
m_TargetName="Esgoto do Bairro dos Alfaiates"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="Trabalhador de Rothwild"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="Laboratório do Trimble"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="O Velho"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="Escritório Principal"

